var clientsList = [
  {
    image : 'img/client01.png',
    info : 'пройдусь по Абрикосовой, сверну на Виноградную и на Тенистой улице я постою в тени',
    name : 'Серж. Сочи'
  },
  {
    image : 'img/client02.png',
    info : 'пройдусь по Абрикосовой, сверну на Виноградную и на Тенистой улице я постою в тени',
    name : 'Мари. Адлер'
  },
  {
    image : 'img/client03.png',
    info : 'пройдусь по Абрикосовой, сверну на Виноградную и на Тенистой улице я постою в тени',
    name : 'Ола. Туапсе'
  }
];