var kisetList = [
  {
    image : 'img/kiset01.png',
    info : 'описание кисета. ну что тут сказать, он хорош!'
  },
  {
    image : 'img/kiset02.png',
    info : 'ну что тут сказать, он хорош! описание кисета.'
  },
  {
    image : 'img/kiset03.png',
    info : 'описание кисета. ну что тут сказать, он хорош!'
  },
  {
    image : 'img/kiset04.png',
    info : 'ну что тут сказать, он хорош! описание кисета.'
  },
  {
    image : 'img/kiset05.png',
    info : 'описание кисета. ну что тут сказать, он хорош!'
  },
  {
    image : 'img/kiset06.png',
    info : 'ну что тут сказать, он хорош! описание кисета.'
  },
  {
    image : 'img/kiset07.png',
    info : 'описание кисета. ну что тут сказать, он хорош!'
  },
  {
    image : 'img/kiset08.png',
    info : 'ну что тут сказать, он хорош! описание кисета.'
  },
  {
    image : 'img/kiset09.png',
    info : 'описание кисета. ну что тут сказать, он хорош!'
  },
  {
    image : 'img/kiset10.png',
    info : 'ну что тут сказать, он хорош! описание кисета.'
  }
];